Repository: ihebhafdallah/PersonalWebsite
Catalog: languages/*.po
Languages: ar, fr_fr

source: PersonalWebsite
ar: موقع شخصي
fr_fr: Site Web personnel

source: This theme was built to be simple and attractive and you can create a personal website with high efficiency
ar: تم تصميم هذا المظهر ليكون بسيطًا وجذابًا ويمكنك إنشاء موقع ويب شخصي بكفاءة عالية
fr_fr: Ce thème a été conçu pour être simple et attrayant et vous pouvez créer un site Web personnel avec une grande efficacité

source: IhebHafdallah
ar: ايهاب حفظ الله

source: This page is not available
ar: هذه الصفحة غير متوفرة
fr_fr: Cette page n'est pas disponible

source: All rights reserved
ar: جميع الحقوق محفوظة
fr_fr: Tous les droits sont réservés

source: The icon
ar: الأيقونة
fr_fr: L'icône

source: Social Media
ar: مواقع التواصل الإجتماعي
fr_fr: Réseaux sociaux

source: Social Media Link
ar: روابط التواصل الاجتماعي
fr_fr: Lien des réseaux sociaux

source: Save Social Media
ar: حفظ روابط التواصل الاجتماعي
fr_fr: Enregistrer les réseaux sociaux

source: Sorry
ar: آسف
fr_fr: Pardon

source: There are no posts at the moment
ar: حالياً لا توجد منشورات
fr_fr: Il n'y a pas de contenu pour le moment

source: Website Colors
ar: ألوان الموقع
fr_fr: Couleurs du site Web

source: Main Color
ar: اللون الرئيسي
fr_fr: Couleur principale

source: Common Questions
ar: الأسئلة الشائعة
fr_fr: Questions courantes

source: The first question
ar: السؤال الأول
fr_fr: La première question

source: Add the title of the first question
ar: أضف عنوان السؤال الأول
fr_fr: Ajouter le titre de la première question

source: First answer
ar: الإجابة الأولى
fr_fr: Première réponse

source: Add the answer to the first question
ar: أضف إجابة السؤال الأول
fr_fr: Ajouter la réponse à la première question

source: The second question
ar: السؤال الثاني
fr_fr: La deuxième question

source: Add the title of the second question
ar: أضف عنوان السؤال الثاني
fr_fr: Ajouter le titre de la deuxième question

source: Second answer
ar: الإجابة الثانية
fr_fr: Deuxième réponse

source: Add the answer to the second question
ar: أضف إجابة السؤال الثاني
fr_fr: Ajouter la réponse à la deuxième question

source: The third question
ar: السؤال الثالث
fr_fr: La troisième question

source: Add the title of the third question
ar: أضف عنوان السؤال الثالث
fr_fr: Ajouter le titre de la troisième question

source: Third answer
ar: الإجابة الثالثة
fr_fr: Troisième réponse

source: Add the answer to the third question
ar: أضف إجابة السؤال الثالث
fr_fr: Ajouter la réponse à la troisième question
